{
  "home": {
    "title": "MAPEA - Levantamiento LiDAR Avanzado con Drones | Costa Rica",
    "description": "Servicios profesionales de levantamiento topográfico utilizando tecnología de drones LiDAR de vanguardia. Obtén mapeo 3D preciso, informes catastrales y análisis territorial en Costa Rica.",
    "keywords": "levantamiento LiDAR, mapeo con drones, levantamientos topográficos, informes catastrales, análisis territorial, Costa Rica, mapeo de precisión, modelado 3D, levantamiento de tierras"
  },
  "mission": {
    "title": "Nuestra Misión - Levantamiento LiDAR MAPEA | Costa Rica",
    "description": "Descubre la misión de MAPEA para revolucionar el mapeo territorial con tecnología LiDAR de precisión y soluciones de desarrollo sostenible en Costa Rica.",
    "keywords": "misión, mapeo de precisión, tecnología LiDAR, desarrollo sostenible, análisis territorial, Costa Rica, innovación"
  },
  "services": {
    "title": "Servicios de Levantamiento LiDAR - MAPEA | Costa Rica",
    "description": "Servicios integrales de levantamiento LiDAR incluyendo mapeo 3D, informes catastrales, análisis territorial y asesoría inmobiliaria. Soluciones profesionales de tecnología de drones.",
    "keywords": "servicios LiDAR, mapeo 3D, informes catastrales, análisis territorial, asesoría inmobiliaria, levantamiento con drones, Costa Rica"
  },
  "clients": {
    "title": "Nuestros Clientes - Levantamiento LiDAR MAPEA | Costa Rica", 
    "description": "Confiamos en organizaciones líderes en Costa Rica para soluciones de levantamiento LiDAR de precisión y mapeo territorial. Ve nuestras historias de éxito de clientes.",
    "keywords": "clientes MAPEA, proyectos LiDAR, clientes de levantamiento, proyectos Costa Rica, clientes de mapeo territorial"
  },
  "contact": {
    "title": "Contacta MAPEA - Expertos en Levantamiento LiDAR | Costa Rica",
    "description": "Ponte en contacto con MAPEA para servicios profesionales de levantamiento LiDAR en Costa Rica. Solicita una cotización para tu proyecto de mapeo topográfico hoy.",
    "keywords": "contactar MAPEA, cotización LiDAR, consulta de levantamiento, levantamiento Costa Rica, contacto mapeo topográfico"
  }
}



